Repository: giellalt/corpus-sme
Catalog: prestable/tmx/sma/admin/sd/samediggi.no/boahtteaiggi-areala-ja-biraspolitihkka-samis.html.tmx
Source language: sme
Languages: sma

source: Boahtteáiggi areála- ja biraspolitihkka Sámis / Areála / Biras, areála ja kultursuodjaleapmi / Sámediggi - Sametinget
sma: Båetijen aejkien dajve-jïh byjresepolitihke Saepmesne / Areale / Byjrese, areale jïh kultuvrevarjelimmie / Saemiedigkie - Sametinget

source: Boahtteáiggi areála- ja biraspolitihkka Sámis
sma: Båetijen aejkien dajve-jïh byjresepolitihke Saepmesne

source: Sámediggeráđđi háliida árvalusaid / rávvagiid sámi servodagas boahtteáiggi areála- ja biraspolitihkkii.
sma: Saemiedigkieraerie raerieh saemien siebriedahkeste sæjhta akten båetijen aejkien dajve-jïh byjresepolitihkese.

source: Ráđđi ovddida čilgehusa Sámedikki dievasčoahkkimii juovlamánus.
sma: Saemiedigkieraerie aktem tjïelkestimmiem buakta Saemiedigkien stoerretjåanghkose goeven.

source: Sámi kultuvra ja ealáhusbargu lea deddojuvvon.
sma: Saemien kultuvre jïh jieleme lea behtjiedimmien nuelesne.

source: Luondduresurssaide bahkken lassána dađistaga nugo minerálaid, čáhce- ja bieggafámu, ja seammás unnu áddejupmi árbevirolaš sámi eallinvuohkái ja luondduresurssaiguin ávkkástallamii.
sma: Daelie ahkedh jienebh mah eatnemevierhtiej mietie gihtjieh goh mineraalh, tjaetsie- jïh bïegkefaamoe, seamma tïjjen goh ahkedh vaenebh mah goerkesem utnieh aerpievuekien saemien jieledevuekiej åvteste jïh nuhteme eatnemevierhtijste.

source: Čielga jietna - Sámedikkis ferte leat čielga jietna areála- ja biraspolitihkas.
sma: - Saemiedigkie tjuara aktem tjïelke gïelem utnedh dajve- jïh byjresepolitihkesne.

source: Danne lea dárbu geahčadit ja árvvoštallat politihkkasuorggi, ja hábmet čielga mihttomeriid ja rámmaid Sámedikki politihkkii jagiin ovddas gulvui, dadjá sámediggeráđđi Thomas Åhren.
sma: Dan åvteste daerpies politihkesuerkiem gïehtjedidh jïh vuarjasjidh, jïh tjïelke ulmieh jïh mierieh Saemiedigkien politihkese hammoedidh jaepiej åvtese, saemiedigkieraerie Thomas Åhrén jeahta.

source: Åhren dadjá ahte Sámediggi ferte leat deaŧalaš eavttuidbiddji, váldedoaimmaheaddji ja konsultašuvdnaoasálaš dain áššiin mat gusket areála ja biraslaš hástalusaide mat leat sámi servodaga ovddabealde oanehis ja guhkes áiggi badjel
sma: Åhrén jeahta Saemiedigkie tjuara akte vihkeles premissedeallahtæjja, faamoereerije jïh rååresjimmieguejmie årrodh dejnie gyhtjelassine dajve- jïh byrjeseligke haestemi bïjre mej uvte saemien siebriedahke tjåådtje dovne åeniebasse jïh guhkiebasse.

source: - Mii galgat searvat mearrádusaide movt min árbevirolaš guovlluid galgá hálddašit boahtteáiggis, danne go dás lea sáhka min boahtteáiggis, dadjá sámediggeráđđi Thomas Åhren.
sma: - Mijjieh edtjebe meatan årrodh sjæjsjalimmieh vaeltedh guktie mijjen aerpievuekien dajvh edtjieh reeresovvedh båetijen aejkien, dan åvteste daate lea mijjen båetijen aejkien bïjre, saemiedigkieraerie Thomas Åhrén jeahta.

source: Bovde viiddis mieldeváikkuheapmái
sma: Böörede jeenjesh meatan årrodh

source: Sámediggeráđi čilgehus areálaid ja birrasa birra ovddiduvvo dievasčoahkkimii juovlamánus, ja lea oassi ođđa areála- ja birasdieđáhusa ráhkadanbarggus, dát dieđáhus galgá bidjat bajimuš ja guhkes áiggi vuoruhemiid Sámedikki politihkkii areála- ja birasáššiin.
sma: Saemiedigkieraerien tjïelkestimmie dajven jïh byjresen bïjre maam stoerretjåanghkose buakta goeven lea akte bielie dehtie barkoste aktine orre dajve- jïh byjresebïevnesinie, Akte bïevnese mij edtja bijjemes jïh guhkiebasse våaroehtimmieh bïejedh Saemiedigkien politihkese dajve- jïh byjresegyhtjelassine.

source: - Sámediggeráđđi háliida bovdet sihke báikegottiid, organisašuvnnaid, dutkanbirrasiid, gielddaid ja stáhta eiseválddiid ságastallat hástalusaid ja čovdosiid birra mat leat areála- ja biraspolitihkas, dadjá Åhren.
sma: - Saemiedigkieraerie sæjhta dovne voenges siebriedahkh, siebrieh, dotkemebyjresh, tjïelth jïh staateles åejvieladtjh bööredidh meatan årrodh haestemi jïh vaastoej bïjre dajve- jïh byjresepolitihkesne digkiedidh, Åhrén jeahta.

source: Resursajoavku ja fágaseminára - Mii leat bidjan resursajoavkku mii galgá geahčadit movt meahcceresurssaid dáláš hálddašeapmi lea heivehuvvon meahcásteddjiid dárbbuide, dadjá Åhren.
sma: - Mijjieh aktem vierhtiedåehkiem tseegkeme mij edtja gïehtjedidh guktie daan beajjetje reereme miehtjiesdajvijste lea daerpiesvoetide sjïehtedamme dejtie mah miehtjiesdajvide nuhtjieh, Åhrén jeahta.

source: Oassin dán barggus lea sámediggeráđđi bovden maiddái iešguđege dutkiid ja máhttobirrasiid čállit artihkkaliid sierra fáttáid birra.
sma: Goh akte bielie daehtie barkoste saemiedigkieraerie aaj ovmessie dotkijh jïh daajroebyjresh bööredamme tjaalegh ovmessie aamhtesi bïjre tjaeledh.

source: Resursajoavkku ja dutkiid máhttovuođđu galgá doaibmat duogážin ja vuolggasadjin gulahallančoahkkimiidda Sámedikki ja sámi báikegottiid ja organisašuvnnaid gaskka.
sma: Daajroevåarome vierhtiedåehkeste jïh dotkijijstie edtja goh våarome årrodh rååresjimmietjåanghkojde Saemiedigkien jïh saemien voenges siebriedahki jïh siebriej gaskem.

source: Sámediggi doallá fágaseminára Romssas skábmamánu 25. ja 26. beivviid gos dutkit ovdan buktet iežaset artihkkaliid.
sma: Saemiedigkie aktem faageseminaarem hööltie Tromsøesne gålkoen 25. jïh 26. b gusnie dotkijh sijjen tjaalegh buektieh.

source: Sámediggeráđđi háliida rávvagiid / árvalusaid fáttáide maid berrešii guorahallat dieđáhusas.
sma: Saemiedigkieraerie sæjhta raerieh aamhtesi bïjre utnedh mejtie byöroe digkiedidh bïevnesisnie.

source: Buohkat sáhttet addit rávvagiid ja buktit árvalusaid.
sma: Gaajhkesh maehtieh raeriejgujmie båetedh.

source: Árvalusaid sáhttá sáddet: biras@samediggi.no
sma: Maehtede raeride diekie seedtedh: biras@samediggi.no

source: Áigumuššan lea ahte dieđáhus ovddiduvvo Sámediggái meannudeapmái 2016:s.
sma: Soejkesjen mietie edtja bïevnesem Saemiedigkien gïetedæmman buektedh jaepien 2016.

source: Eanet dieđuid addá: Sámediggeráđđi Thomas Åhren, 908 39 663
sma: Vielie bïevnesh: Saemiedigkieraerie Thomas Åhrén, 908 39 663
